Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalilautakunta_ilmoittaa_haettavaksi_toimistosihteerin_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi toimistosihteerin määräaikaisen tehtävän
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd iʹlmmat ooccâmnalla koontârpiisar mieʹrräiggsaž tuâj

source: Työ alkaa 7.12.2022 tai sopimuksen mukaan mahdollisimman pian ja jatkuu mahdollisesti 31.12.2023 saakka.
sms: Tuâjj älgg 7.12.2022 leʹbe suåppmõõžž mieʹldd vueiʹtlva sõrgg da juätkkai vueiʹtlvânji 31.12.2022 räjja.

source: Työsuhteen pituuteen vaikuttaa Oikeusministeriön päätös Saamelaiskäräjävaaleja varten myönnetyn määrärahan käytöstä.
sms: Tuâjjkõskkvuõđ peešttõʹsse vaaikat Vuõiggâdvuõttministeria tuʹmmstõk Sääʹmteʹǧǧvaali vääras miõttum mieʹrrtieʹǧǧ âânnmõõžžâst.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Vaal-luʹvddkååʹdd tåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Toimistosihteerin tehtävänä on vaalilautakunnan alaisena huolehtia vuoden 2023 saamelaiskäräjävaalien valmisteluun ja toimeenpanoon liittyvistä tehtävistä, joita ovat mm. saapuvan ja lähtevän postin diariointi, osoitetietojen päivitys ja osoitekorttien tulostus, asiakirjojen kopiointi ja postitus sekä muut tavanomaiset toimistotyöt ja vaalilautakunnan sihteerin erikseen määräämät tehtävät.
sms: Koontârpiisar tuâjjan lij vaal-luʹvddkååʹdd vuâllsiʹžžen ââʹnned huõl eeʹjj 2023 sääʹmteʹǧǧvaali valmštõõllma da tiuʹddepiijjma kuulli tuâjain, kook lie jm. pueʹtti da vuõʹlǧǧi pååʹšt diariâsttmõš, addrõsteâđai peeiʹvtummuš da addrõskoorti priʹnttjummuš, äʹššǩiiʹrji kopiâsttmõš da pååštʼtummuš di jeeʹres takai koontârtuâj da vaal-luʹvddkååʹdd piisar jeäʹrben mieʹrreem tuâj.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävään soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân lie tuõjju šiõttlõs škooultõs da sääʹmǩiõlltäidd (asetõs 1727/95).

source: Kokemus vaalilautakunnan työstä katsotaan eduksi.
sms: Haʹrjjnummuš vaal-luʹvddkååʹdd tuõjju ǩiõččât pueʹrren.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja II ryhmän mukaan (peruspalkka 2017,90 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz VI da II joouk mieʹldd (vuâđđpäʹlǩǩ 2017,90 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju haʹrjjnem mieʹldd meäʹrtõõvvi lõõʹzzid.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 5.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?9c5d7b8e
sms: Ooccmõõžžid meâlddõõzzines âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 5.12.2022 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?9c5d7b8e

source: Lisätietoja työstä antavat vaalilautakunnan sihteeri Antti Aikio p.+ 358 10 839 3148, vaalilautakunnan esittelijäsihteeri Sinikka Mäkinen +358 ‭10 839 3138‬‬.
sms: Lââʹssteâđaid tuâjast ouʹdde vaal-luʹvddkååʹdd piisar Antti Aikio teʹl.+ 358 10 839 3148, vaal-luʹvddkååʹdd valmštõõllipiisar Sinikka Mäkinen +358 ‭10 839 3138‬‬.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: Inarissa 21.11.2022 Saamelaiskäräjät
sms: Aanrest 21.11.2022 Sääʹmteʹǧǧ
